var anchorinfo = [
	{
		id: 1,
		info: {
			title: '电竞斐女王',
			name: '陈美嘉',
			location: '上海',
			info1: '身高 / 168cm   体重 / 45kg   三围 / 82-62-86<br>主要直播项目 ：NBA2K,LOL<br>个性标签：呆萌 黄暴 傻白甜  你的月亮我的心知电台<br>房间（视频）链接：http://star.longzhu.com/139616<br>订阅量：47823<br>稳定在线人数：2万+',
			info2: '主要荣誉：<br>2014 长期担任自由篮球解说<br>2015 怪物猎人OL 48小时真人秀直播多次<br>2015 南京音乐节户外直播<br>2015 天堂 携手韩国欧巴直播活动<br>2015 剑灵 各大公会直播活动<br>2015 世纪天成CSOL等在线直播活动<br>2016 月星家居，床上晚宴活动<br>2016 梦幻西游 兽人必须死等手游推广<br>2016 NBA2KOL三周年首档真人秀福利《我们约会吧》',
			img1: 'images/anchor/1.jpg',
			img2: 'images/anchor/2.jpg',
		}		
	},
	{
		id: 2,
		info: {
			title: '电竞斐女王',
			name: '薛有挺',
			location: '上海',
			info1: '身高 / 168cm   体重 / 45kg   三围 / 82-62-86<br>主要直播项目 ：NBA2K,LOL<br>个性标签：呆萌 黄暴 傻白甜  你的月亮我的心知电台<br>房间（视频）链接：http://star.longzhu.com/139616<br>订阅量：47823<br>稳定在线人数：2万+',
			info2: '主要荣誉：<br>2014 长期担任自由篮球解说<br>2015 怪物猎人OL 48小时真人秀直播多次<br>2015 南京音乐节户外直播<br>2015 天堂 携手韩国欧巴直播活动<br>2015 剑灵 各大公会直播活动<br>2015 世纪天成CSOL等在线直播活动<br>2016 月星家居，床上晚宴活动<br>2016 梦幻西游 兽人必须死等手游推广<br>2016 NBA2KOL三周年首档真人秀福利《我们约会吧》',
			img1: 'images/anchor/1.jpg',
			img2: 'images/anchor/2.jpg',
		}		
	}
]